

"Show image in list" = "\"Zobrazit obrázek v seznamu\"";
"Unread articles" = "Nepřečtené články";
"Starred articles" = "Články označené hvězdičkou";
"Read articles" = "Přečtené články";
"All articles" = "Všechny články";
"Mode" = "Režim";
"Analytics Enabled" = "Analýza je povolena";
"Justify Article" = "Zarovnat článek do bloku";
"Badge" = "Odznáček";
"Enabled" = "Povoleno";
"none given" = "nezadáno";
"Name" = "Název";
"Group" = "Skupina";
